Tekla.Structures.DrawingInternal.dotGrEdgeChamferAttributes_t


Tekla.Structures.DrawingInternal.dotGrEdgeChamferAttributes_t.CommonAttributes


Tekla.Structures.DrawingInternal.dotGrEdgeChamferAttributes_t.VisibleLines


Tekla.Structures.DrawingInternal.dotGrEdgeChamferAttributes_t.ToStruct(Tekla.Structures.Drawing.EdgeChamfer.EdgeChamferAttributes)


Tekla.Structures.DrawingInternal.dotGrEdgeChamferAttributes_t.FromStruct(Tekla.Structures.Drawing.EdgeChamfer.EdgeChamferAttributes)
